import BannerKarmochary from "./BannerKarmochary";
import ProductDetailsErp from "../ionicerp/ProductDetailsErp";
import Modules from "../ionicerp/Modules";
import TechnologyErp from "../ionicerp/TechnologyErp";
import SoftwarePrice from "../ionicerp/SoftwarePrice";


const Karmochary = () => {
    return (
        <div className="2xl:mx-[215px] lg:mx-[160px] mainHome">
            <BannerKarmochary/>
            <ProductDetailsErp heading={'“কর্মচারি” ম্যানেজমেন্ট সফটওয়্যারসফটওয়্যার এর ব্যবহারের সেক্টর সমূহ'} subheading={<>আইওনিক কর্পোরেশন এর পেশাদারদের একটি বিশেষজ্ঞ দল রয়েছে যারা যুগ যুগ ধরে সমাধান তৈরি করছে এবং স্থানীয় এবং বিদেশী উভয় শিল্পের ক্লায়েন্টদের বিশ্বাস এবং <br />  নির্ভর যোগ্যতার সাথে উল্লেখ যোগ্য ভাবে বৃদ্ধি পাচ্ছে।</>} />

            <p className="text-[#777777] text-justify py-5">এই পণ্যটি আমাদের ১৩+ বছরের ব্যবসায়িক অভিজ্ঞতার দ্বারা গুরুত্ব সহকারে এবং পুঙ্খানুপুঙ্খ ভাবে বিনিয়োগ করা হয়েছে। আমরা এটি ৭+ বছর ধরে ক্রমাগত যোগ এবং উন্নত করছি, ১২৫০+ বৈশিষ্ট্য সম্পন্ন করেছি। এই পণ্যটি তাদের জন্য যারা গুরুতর এবং সত্যিকার অর্থে তাদের ব্যবসা বৃদ্ধি করতে চান। আইওনিক কর্পোরেশন এর পেশাদারদের একটি বিশেষজ্ঞ দল রয়েছে যারা যুগ যুগ ধরে সমাধান তৈরি করছে এবং স্থানীয় এবং বিদেশী উভয় শিল্পের ক্লায়েন্টদের বিশ্বাস এবং নির্ভর যোগ্যতার সাথে উল্লেখ যোগ্য ভাবে বৃদ্ধি পাচ্ছে। "আইওনিক ইআরপি" বিজনেস ম্যানেজমেন্ট সফটওয়্যার- স্মার্টফোন, ট্যাব, আইফোন, আইপ্যাড, ম্যাক এবং পিসিতে এমনকি অনলাইন বা অফলাইনেও কাজ করে। আপনার ফাইন্যান্স, অ্যাকাউন্টিং, এইচআরএম আরও অনেক কিছু পরিচালনা করার জন্য অল-ইন-ওয়ান ক্লাউড ইআরপি সলিউশন মানেই টোটাল সলুয়েশন “কর্মচারি” ম্যানেজমেন্ট সফটওয়্যার</p>

            <Modules heading={'টোটাল সলুয়েশন “কর্মচারি” ম্যানেজমেন্ট সফটওয়্যার এর মডিউল সমূহ'} subheading={<>আইওনিক কর্পোরেশন এর পেশাদারদের একটি বিশেষজ্ঞ দল রয়েছে যারা যুগ যুগ ধরে সমাধান তৈরি করছে এবং স্থানীয় এবং বিদেশী উভয় শিল্পের ক্লায়েন্টদের বিশ্বাস এবং <br/> নির্ভর যোগ্যতার সাথে উল্লেখ যোগ্য ভাবে বৃদ্ধি পাচ্ছে।</>}/>
            
            
        <TechnologyErp heading={'আপনার প্রিয় টোটাল সলুয়েশন “কর্মচারি” ম্যানেজমেন্ট সফটওয়্যার সাথে সংযোগ করুন'} subheading={'টোটাল সলুয়েশন “কর্মচারি” ম্যানেজমেন্ট সফটওয়্যার এর বিল্ট-ইন ইন্টিগ্রেশনের একটি হোস্ট রয়েছে যা আপনার ব্যবসাকে দ্রুত টেক অফ করতে সাহায্য করে'}/>

        <SoftwarePrice heading={'টোটাল সলুয়েশন “কর্মচারি” ম্যানেজমেন্ট সফটওয়্যার মূল্য পরিকল্পনা'} subheading={'*** টোটাল সলুয়েশন “কর্মচারি” ম্যানেজমেন্ট সফটওয়্যার এর সকল প্যাকেজ বাৎসরিক চার্জ প্রযোজ্য।'} cardheading={'আপনার ব্যবসায়িক প্রক্রিয়া সহজ করতে এবং কাজের প্রবাহে দক্ষতা বাড়ানোর জন্য টোটাল সলুয়েশন “কর্মচারি” ম্যানেজমেন্ট সফটওয়্যার এর একটি প্যাকেজ দিয়ে আপনার যাত্রা শুরু করুন।'}  textColor={'text-[#FF0101]'}/>


        </div>

        
    );
};

export default Karmochary;