import ecommerce from '../../assets/erp/e-Commerce-150x150.png'
import textile from '../../assets/erp/Textile-Apparel-150x150.png'
import public1 from '../../assets/erp/Public-Companies-150x150.png'
import factory from '../../assets/erp/factory-85x85-1.png'
import Power from '../../assets/erp/Power-Energy-150x150.png'
import accounting from '../../assets/erp/accounting-2-85x85-1.png'
import Agro from '../../assets/erp/Agro-150x150.png'
import steel from '../../assets/erp/Steel-Aluminium-150x150.png'
import Technology from '../../assets/erp/Technology-Software-150x150.png'
import buying from '../../assets/erp/Buying-House-150x150.png'
import tiles from '../../assets/erp/Tiles-Ceramics-150x150.png'
import retail from '../../assets/erp/Retail-150x150.png'
import education from '../../assets/erp/8.png'
import food from '../../assets/erp/Foods-Beverages-2-150x150.png'
import Automotive from '../../assets/erp/Automotive-150x150.png'
import Manufacturing from '../../assets/erp/Manufacturing-150x150.png'
import ngo from '../../assets/erp/NGO-NPO-150x150.png'
import plastic from '../../assets/erp/plastic.png'
import Utility from '../../assets/erp/Utility-Billing-150x150.png'
import intregation from '../../assets/erp/intregation-85x85-1.png'
import Distribution from '../../assets/erp/Distribution-150x150.png'
import travel from '../../assets/erp/Travel-Agency-150x150.png'
import trading from '../../assets/erp/tigrt.png'



export const productDetailsDataErp = [
    {
        img: ecommerce,
        title: 'ইকমার্স ও অনলাইন',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: textile,
        title: 'টেক্সটাইল এবং পোশাক',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: public1,
        title: 'পাবলিক কোম্পানি',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: factory,
        title: 'পাটকল উৎপাদনকারী',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: Power,
        title: 'ইলেক্টিক এন্ড ইলেক্টনিক',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: accounting,
        title: 'অর্থনৈতিক সেবা সমূহ',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: Agro,
        title: 'কৃষি',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: steel,
        title: 'ইস্পাত এবং অ্যালুমিনিয়াম',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: Technology,
        title: 'প্রযুক্তি ও সফটওয়্যার',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: buying,
        title: 'বায়িং হাউস',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: tiles,
        title: 'টাইলস এবং সিরামিক',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: plastic,
        title: 'ফার্মাসিউটিক্যাল উৎপাদনকারী',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: retail,
        title: 'খুচরা বিক্রয়ের',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: education,
        title: 'শিক্ষা ও ইনস্টিটিউট',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: food,
        title: 'খাদ্য ও পানীয়',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: Automotive,
        title: 'গাড়ির',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: Manufacturing,
        title: 'ম্যানুফ্যাকচারিং',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: ngo,
        title: 'এনজিও',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: Distribution,
        title: 'বিতরণ',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: plastic,
        title: 'প্লাস্টিক',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: Utility,
        title: 'ইউটিলিটি বিলিং',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়েশন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: intregation,
        title: 'তথ্য কেন্দ্র',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    
    {
        img: travel,
        title: 'ভ্রমণ এজেন্সি',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    },
    {
        img: trading,
        title: 'ট্রেডিং',
        description: 'ব্যবসার জন্য আমাদের “আইওনিক ইআরপি” বিজনেস ম্যানেজমেন্ট সফটওয়্যারটিতে এমন সরঞ্জাম রয়েছে, যা আপনার ব্যবসার ইনভেন্টরি, রিপোর্টিং, কর্মচারী পরিচালনার রিয়েল টাইম টোটাল সলুয়শন পরিচালনা করতে সহায়তা করে।',
        link: 'https://ionicerp.xyz/'
    }
];
