export const healthManagementdata = [
    {
        "module_name": "রিয়েল-টাইম তথ্য",
        "description": "হেলথকেয়ার ইআরপি সিস্টেমে, “রিয়েল-টাইম ইনফরমেশন” মডিউল রোগী, ওষুধ, বিছানা ইত্যাদির রিয়েল-টাইম রিপোর্ট প্রদান করে।"
    },
    {
        "module_name": "অ্যাপয়েন্টমেন্ট সময় নির্ধারণ",
        "description": "হেলথকেয়ার ইআরপি সিস্টেমে অ্যাপয়েন্টমেন্ট শিডিউলিং মডিউল অ্যাপয়েন্টমেন্টের তথ্য যেমন সময়, তারিখ, স্থান, রোগীর বিশদ বিবরণ, ডাক্তারের বিবরণ ইত্যাদি ক্যাপচার করে।"
    },
    {
        "module_name": "রোগ নির্ণয়ের তথ্য",
        "description": "ডায়াগনসিস ইনফরমেশন মডিউলে প্রেসক্রিপশন, রোগীদের পরীক্ষার রিপোর্ট এবং সবই বিস্তারিতভাবে থাকে।"
    },
    {
        "module_name": "সম্পদ ব্যবস্থাপনা",
        "description": "স্বাস্থ্যসেবা ইআরপি সিস্টেমে, একটি মডিউল রয়েছে যা ইন্টারেক্টিভ ড্যাশবোর্ডের মাধ্যমে হাসপাতালের বিভিন্ন সংস্থান নিয়ন্ত্রণ করতে পারে।"
    },
    {
        "module_name": "সরঞ্জামের রক্ষণাবেক্ষণ",
        "description": "হেলথকেয়ার ইআরপি সিস্টেমের এই মডিউলটি আপনার স্বাস্থ্যসেবা সংস্থাকে সরঞ্জাম এবং সংযুক্ত ডিভাইসগুলি বজায় রাখতে এবং পরিচালনা করতে সহায়তা করে।"
    },
    {
        "module_name": "আর্থিক হিসাব",
        "description": "এটি স্বাস্থ্যসেবা ইআরপি সিস্টেমের অন্যতম গুরুত্বপূর্ণ বৈশিষ্ট্য যা আপনাকে সেই অনুযায়ী বাজেট পরিকল্পনা করতে সহায়তা করবে।"
    }
]
